<section class="section">
    <div class="container">
        <h2 class="section-title">Доставка автомобилей из США и Канады</h2><img class="image image--full" src="../img/delivery.jpg" alt=""/>
        <p class="paragraph">Автомобильный рынок США отличается тем, что предлагает наиболее низкие цены на авто во всём мире. Предложения машин от американского авторынка являются очень привлекательными и своими ценами, и качеством, и ассортиментом предлагаемых моделей. Потому вовсе не удивительно, что экспорт авто к настоящему времени уже стал лидером среди предлагаемых товаров.</p>
        <p class="paragraph">Компания «Колумб-трейд» сегодня отгружает машины и различные грузы из таких американских портов, как Нью-Йорк и Чикаго, Саванна и Норфолк, Хьюстон и Майами, Лос-Анджелес и Сиэтл, Анкоридж, а также канадский порт Торонто.</p>
        <p class="paragraph">Мы готовы купить для вас и обеспечить доставку подержанных машин с абсолютно любых авто-аукционов США или Канады, в том числе и с самых популярных: Copart.com (Копарт), IAAI.COM и Manheim.com (Манхейм). Вы сможете сэкономить на покупке и доставке автомашин из Штатов до 50% в сравнении со стоимости авто в Украине.</p>
        <h3 class="text-title">Ответы на часто задаваемые вопросы по доставке машин:</h3>
        <div class="accordion">
            <div class="accordion__header"><svg class="accordion__arrow" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                                viewBox="0 0 512.011 512.011" style="enable-background:new 0 0 512.011 512.011;" xml:space="preserve">
		<path d="M505.755,123.592c-8.341-8.341-21.824-8.341-30.165,0L256.005,343.176L36.421,123.592c-8.341-8.341-21.824-8.341-30.165,0
			s-8.341,21.824,0,30.165l234.667,234.667c4.16,4.16,9.621,6.251,15.083,6.251c5.462,0,10.923-2.091,15.083-6.251l234.667-234.667
			C514.096,145.416,514.096,131.933,505.755,123.592z"/>
</svg>

                <p class="accordion__header-text">Как много времени уйдет на доставку авто из Америки в Украину?</p>
            </div>
            <div class="accordion__body" style="display: none">
                <p class="accordion__body-text">Приблизительно с покупки б/у автомобиля на аукционе в Канаде США и до доставки машины в украинский порт «Одесса» проходит 6-8 недель. «Колумб-трейд» сообщает клиенту VIN-код приобретенного автомобиля и предоставляет возможность провести проверку всей его истории через специализированную систему CARFAX.</p>
                <p class="accordion__body-text">Клиент будет иметь по приобретенному авто всю нужную ему информацию с момента первичного приобретения. Клиент также получит фотоотчёты от специалистов «Колумб-трейд», включающие в общей сложности от 20 до 50 качественных фотографий реального состояния машины. Также через программу поиска в реальном времени Сargoloop, занеся VIN-номер в специально предназначенное поле поиска, вы можете отследить передвижение машины с аукциона через порт отправления, после чего – отследить до прибытия уже в сам порт Одесса.</p>
            </div>
        </div>
        <div class="accordion">
            <div class="accordion__header"><svg class="accordion__arrow" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                                viewBox="0 0 512.011 512.011" style="enable-background:new 0 0 512.011 512.011;" xml:space="preserve">
		<path d="M505.755,123.592c-8.341-8.341-21.824-8.341-30.165,0L256.005,343.176L36.421,123.592c-8.341-8.341-21.824-8.341-30.165,0
			s-8.341,21.824,0,30.165l234.667,234.667c4.16,4.16,9.621,6.251,15.083,6.251c5.462,0,10.923-2.091,15.083-6.251l234.667-234.667
			C514.096,145.416,514.096,131.933,505.755,123.592z"/>
</svg>

                <p class="accordion__header-text">Как происходит доставка автомашин в Украину?</p>
            </div>
            <div class="accordion__body" style="display: none">
                <p class="accordion__body-text">С аукционов Канады или США машина сначала приходит в соответствующий порт (это могут быть порты городов Чикаго, Норфолк, Нью-Йорк, Майами, Саванна, Хьюстон, Лос-Анджелес, Анкоридж, Сиэтл и Торонто).</p>
                <p class="accordion__body-text">Затем, на специально предназначенной площадке для погрузки производится объединение грузов (собираются грузы от разных отправителей, следующие в одном направлении). После погрузки транспортный контейнер доставляют в порт, необходимые документы на груз передают в американскую таможню. В «Колумб-трейд» вы легко сможете застраховать автомашину на весь период ее доставки (сумма страховки составляет 1-1,5% от стоимости автомобиля).</p>
                <p class="accordion__body-text">По завершении таможенных процедур все документы возвращают в офис «Колумб-трейд», после чего контейнера погружают на корабль для отправки в одесский порт.</p>
            </div>
        </div>
        <div class="accordion">
            <div class="accordion__header"><svg class="accordion__arrow" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                                viewBox="0 0 512.011 512.011" style="enable-background:new 0 0 512.011 512.011;" xml:space="preserve">
		<path d="M505.755,123.592c-8.341-8.341-21.824-8.341-30.165,0L256.005,343.176L36.421,123.592c-8.341-8.341-21.824-8.341-30.165,0
			s-8.341,21.824,0,30.165l234.667,234.667c4.16,4.16,9.621,6.251,15.083,6.251c5.462,0,10.923-2.091,15.083-6.251l234.667-234.667
			C514.096,145.416,514.096,131.933,505.755,123.592z"/>
</svg>

                <p class="accordion__header-text">Из чего составляется цена на доставку автомашин из США в Украину?</p>
            </div>
            <div class="accordion__body" style="display: none">
                <p class="accordion__body-text">Стоимость доставки определяется из расходов на перевозку груза с аукционной площадки до порта отправки груза, и из порта отправки до одесского порта. Нужно понимать, что в США существует свыше 1500 аукционных площадок, так что очень важной является логистика. Чем большим набором портов отправки располагает перевозчик, тем дешевле по стоимости и быстрее будет заказанный вами автомобиль доставлен в Украину.</p>
                <p class="accordion__body-text">На стоимость доставки машины из США могут оказывать влияние и ее габариты. К примеру, понятно, что большой внедорожник или же грузовик в итоге будут занимать в контейнере больше места, нежели седан, так что и за доставку таких машин потребуется заплатить несколько больше.</p>
            </div>
        </div>
        <div class="accordion">
            <div class="accordion__header"><svg class="accordion__arrow" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                                viewBox="0 0 512.011 512.011" style="enable-background:new 0 0 512.011 512.011;" xml:space="preserve">
		<path d="M505.755,123.592c-8.341-8.341-21.824-8.341-30.165,0L256.005,343.176L36.421,123.592c-8.341-8.341-21.824-8.341-30.165,0
			s-8.341,21.824,0,30.165l234.667,234.667c4.16,4.16,9.621,6.251,15.083,6.251c5.462,0,10.923-2.091,15.083-6.251l234.667-234.667
			C514.096,145.416,514.096,131.933,505.755,123.592z"/>
</svg>

                <p class="accordion__header-text">Как растаможить недорого заказанное авто из США на украинской территории?</p>
            </div>
            <div class="accordion__body" style="display: none">
                <p class="accordion__body-text">С 1 января 2019 года в действие вступил законопроект № 8487/8488, согласно которому растаможка б/у автомобилей производится по сниженным ставкам акцизного сбора.</p>
            </div>
        </div>
        <h2 class="text-title">Доставка и покупка автомобилей из Америки</h2>
        <div class="accordion">
            <div class="accordion__header"><svg class="accordion__arrow" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                                viewBox="0 0 512.011 512.011" style="enable-background:new 0 0 512.011 512.011;" xml:space="preserve">
		<path d="M505.755,123.592c-8.341-8.341-21.824-8.341-30.165,0L256.005,343.176L36.421,123.592c-8.341-8.341-21.824-8.341-30.165,0
			s-8.341,21.824,0,30.165l234.667,234.667c4.16,4.16,9.621,6.251,15.083,6.251c5.462,0,10.923-2.091,15.083-6.251l234.667-234.667
			C514.096,145.416,514.096,131.933,505.755,123.592z"/>
</svg>

                <p class="accordion__header-text">Как происходит покупка?</p>
            </div>
            <div class="accordion__body" style="display: none">
                <p class="accordion__body-text">Покупатели и менеджеры компании выбирают машину на аукционах США или Канады. Покупка машины оплачивается на аукционе.</p>
            </div>
        </div>
        <div class="accordion">
            <div class="accordion__header"><svg class="accordion__arrow" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                                viewBox="0 0 512.011 512.011" style="enable-background:new 0 0 512.011 512.011;" xml:space="preserve">
		<path d="M505.755,123.592c-8.341-8.341-21.824-8.341-30.165,0L256.005,343.176L36.421,123.592c-8.341-8.341-21.824-8.341-30.165,0
			s-8.341,21.824,0,30.165l234.667,234.667c4.16,4.16,9.621,6.251,15.083,6.251c5.462,0,10.923-2.091,15.083-6.251l234.667-234.667
			C514.096,145.416,514.096,131.933,505.755,123.592z"/>
</svg>

                <p class="accordion__header-text">Как происходит доставка по США?</p>
            </div>
            <div class="accordion__body" style="display: none">
                <p class="accordion__body-text">«Колумб-трейд» обеспечивает максимально быструю доставку с площадки аукциона до порта отправки, доставка происходит по всей территории США, производится без посредников.</p>
            </div>
        </div>
        <div class="accordion">
            <div class="accordion__header"><svg class="accordion__arrow" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                                viewBox="0 0 512.011 512.011" style="enable-background:new 0 0 512.011 512.011;" xml:space="preserve">
		<path d="M505.755,123.592c-8.341-8.341-21.824-8.341-30.165,0L256.005,343.176L36.421,123.592c-8.341-8.341-21.824-8.341-30.165,0
			s-8.341,21.824,0,30.165l234.667,234.667c4.16,4.16,9.621,6.251,15.083,6.251c5.462,0,10.923-2.091,15.083-6.251l234.667-234.667
			C514.096,145.416,514.096,131.933,505.755,123.592z"/>
</svg>

                <p class="accordion__header-text">Погрузка в контейнер</p>
            </div>
            <div class="accordion__body" style="display: none">
                <p class="accordion__body-text">На площадке для погрузки производится объединение грузов (происходит сбор грузов от различных отправителей в одном направлении). После погрузки контейнер передают в порт, а все документы далее переправляют на американскую таможню.</p>
            </div>
        </div>
        <div class="accordion">
            <div class="accordion__header"><svg class="accordion__arrow" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                                viewBox="0 0 512.011 512.011" style="enable-background:new 0 0 512.011 512.011;" xml:space="preserve">
		<path d="M505.755,123.592c-8.341-8.341-21.824-8.341-30.165,0L256.005,343.176L36.421,123.592c-8.341-8.341-21.824-8.341-30.165,0
			s-8.341,21.824,0,30.165l234.667,234.667c4.16,4.16,9.621,6.251,15.083,6.251c5.462,0,10.923-2.091,15.083-6.251l234.667-234.667
			C514.096,145.416,514.096,131.933,505.755,123.592z"/>
</svg>

                <p class="accordion__header-text">Перевозка по морю</p>
            </div>
            <div class="accordion__body" style="display: none">
                <p class="accordion__body-text">«Колумб-трейд» имеет прямые договора с лидерами в сфере линейной доставки. Эти договора позволят нашей компании в срок выполнять все обязательства перед клиентами на самых выгодных условиях для всех сторон.</p>
            </div>
        </div>
        <div class="accordion">
            <div class="accordion__header"><svg class="accordion__arrow" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                                viewBox="0 0 512.011 512.011" style="enable-background:new 0 0 512.011 512.011;" xml:space="preserve">
		<path d="M505.755,123.592c-8.341-8.341-21.824-8.341-30.165,0L256.005,343.176L36.421,123.592c-8.341-8.341-21.824-8.341-30.165,0
			s-8.341,21.824,0,30.165l234.667,234.667c4.16,4.16,9.621,6.251,15.083,6.251c5.462,0,10.923-2.091,15.083-6.251l234.667-234.667
			C514.096,145.416,514.096,131.933,505.755,123.592z"/>
</svg>

                <p class="accordion__header-text">Растаможка и экспедирование в порту Одессы</p>
            </div>
            <div class="accordion__body" style="display: none">
                <p class="accordion__body-text">Менеджеры «Колумб-трейд» проверят автомобиль и документы. Растамаживается транспортное средство быстро, с нужным качеством, без каких-либо скрытых платежей.</p>
            </div>
        </div>
    </div>
</section>