<section class="section">
    <div class="container">
        <h2 class="section-title">Диагностика и ремонт автомобилей</h2><img class="image image--full lazy" data-src="" alt=""/>
        <p class="paragraph">В Украине сегодня все большее количество людей предпочитают покупать машины из США. Просто потому, что авто из США по цене в итоге получаются дешевле, а по исполнению при этом – качественнее, чем аналогичные автомобили с Западноевропейских рынков.</p>
        <p class="paragraph">Однако следует учитывать, что зачастую авто с аукционов к покупателям поступают с серьезными кузовными повреждениями (исключение составляет только Manheim), также возможны и повреждения технического характера.</p>
        <p class="paragraph">Автомобильный рынок США отличается более жесткими стандартами качественного уровня. Запчасти с европейских машин для американских авто очень часто просто не подходят, и чтобы восстановить автомобиль из США, обычно требуется ремонт аналогичного уровня качества.</p>
        <p class="paragraph">Мы предлагаем партнерский автосервис, который имеет за плечами очень большой опыт в области восстановительного ремонта.</p>
        <h3 class="text-title">Прежде всего, мы производим:</h3>
        <ul class="list">
            <li class="list__item">подбор запасных частей;</li>
            <li class="list__item">делаем кузовной ремонт;</li>
            <li class="list__item">различные рихтовочные работы с применением профессионального оборудования и материалов;</li>
            <li class="list__item">проводим технический ремонт;</li>
            <li class="list__item">обслуживание автомобиля;</li>
            <li class="list__item">ремонтируем автоэлектронику;</li>
            <li class="list__item">делаем тонировку;</li>
            <li class="list__item">антигравийную защиту;</li>
            <li class="list__item">организуем профессиональный детейлинг автомобиля (проводим Полировку и Накокерамику, делаем Антидождь, Химчистку салона, и т.п);</li>
            <li class="list__item">мы можем предложить вам антикоррозийную обработку кузова;</li>
            <li class="list__item">обесшумку и антискрип салона.</li>
        </ul>
    </div>
</section>