<section class="question-section section">
    <div class="container">
        <h2 class="section-title">10 суперважных вопросов</h2>
        <h4 class="section-subtitle">Часто задаваемые вопросы по доставке авто из США</h4>
        <ul class="question-tab-wrapper">
            @foreach($questions as $question)
            <li class="accordion">
                <div class="accordion__header">
                    <svg class="accordion__arrow" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg"
                         xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                         viewBox="0 0 512.011 512.011" style="enable-background:new 0 0 512.011 512.011;"
                         xml:space="preserve">
                        <path d="M505.755,123.592c-8.341-8.341-21.824-8.341-30.165,0L256.005,343.176L36.421,123.592c-8.341-8.341-21.824-8.341-30.165,0s-8.341,21.824,0,30.165l234.667,234.667c4.16,4.16,9.621,6.251,15.083,6.251c5.462,0,10.923-2.091,15.083-6.251l234.667-234.667C514.096,145.416,514.096,131.933,505.755,123.592z"/>
                    </svg>
                    <p class="accordion__header-text">{{ $question->title }}</p>
                </div>
                <div class="accordion__body" style="display: none">
                    <p class="accordion__body-text">{{ $question->text }}</p>
                </div>
            </li>
            @endforeach
{{--            <li class="accordion">--}}
{{--                <div class="accordion__header"><svg class="accordion__arrow" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"--}}
{{--                                                    viewBox="0 0 512.011 512.011" style="enable-background:new 0 0 512.011 512.011;" xml:space="preserve">--}}
{{--		<path d="M505.755,123.592c-8.341-8.341-21.824-8.341-30.165,0L256.005,343.176L36.421,123.592c-8.341-8.341-21.824-8.341-30.165,0--}}
{{--			s-8.341,21.824,0,30.165l234.667,234.667c4.16,4.16,9.621,6.251,15.083,6.251c5.462,0,10.923-2.091,15.083-6.251l234.667-234.667--}}
{{--			C514.096,145.416,514.096,131.933,505.755,123.592z"/>--}}
{{--</svg>--}}

{{--                    <p class="accordion__header-text">Какие гарантии? (ведь,вы не отвечаете ни за что)</p>--}}
{{--                </div>--}}
{{--                <div class="accordion__body" style="display: none">--}}
{{--                    <p class="accordion__body-text">«колумб-трейд» гарантирует исполнение взятых обязательств по покупке авто из сша, они прописываются в договоре, который составляется между клиентом и компанией. В договоре прописаны все цифры, сроки, информация по автомобилю или автомобилям, которые интересны клиенту.</p>--}}
{{--                </div>--}}
{{--            </li>--}}
{{--            <li class="accordion">--}}
{{--                <div class="accordion__header"><svg class="accordion__arrow" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"--}}
{{--                                                    viewBox="0 0 512.011 512.011" style="enable-background:new 0 0 512.011 512.011;" xml:space="preserve">--}}
{{--		<path d="M505.755,123.592c-8.341-8.341-21.824-8.341-30.165,0L256.005,343.176L36.421,123.592c-8.341-8.341-21.824-8.341-30.165,0--}}
{{--			s-8.341,21.824,0,30.165l234.667,234.667c4.16,4.16,9.621,6.251,15.083,6.251c5.462,0,10.923-2.091,15.083-6.251l234.667-234.667--}}
{{--			C514.096,145.416,514.096,131.933,505.755,123.592z"/>--}}
{{--</svg>--}}

{{--                    <p class="accordion__header-text">У вас есть ваши люди в сша которые проверят авто?</p>--}}
{{--                </div>--}}
{{--                <div class="accordion__body" style="display: none">--}}
{{--                    <p class="accordion__body-text">По вашему желанию мы можем направить сотрудника нашей организации для проверки вашего автомобиля по месту приобретения.</p>--}}
{{--                </div>--}}
{{--            </li>--}}
{{--            <li class="accordion">--}}
{{--                <div class="accordion__header"><svg class="accordion__arrow" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"--}}
{{--                                                    viewBox="0 0 512.011 512.011" style="enable-background:new 0 0 512.011 512.011;" xml:space="preserve">--}}
{{--		<path d="M505.755,123.592c-8.341-8.341-21.824-8.341-30.165,0L256.005,343.176L36.421,123.592c-8.341-8.341-21.824-8.341-30.165,0--}}
{{--			s-8.341,21.824,0,30.165l234.667,234.667c4.16,4.16,9.621,6.251,15.083,6.251c5.462,0,10.923-2.091,15.083-6.251l234.667-234.667--}}
{{--			C514.096,145.416,514.096,131.933,505.755,123.592z"/>--}}
{{--</svg>--}}

{{--                    <p class="accordion__header-text">Можно просто потом забрать авто с регистрацией? (под ключ)</p>--}}
{{--                </div>--}}
{{--                <div class="accordion__body" style="display: none">--}}
{{--                    <p class="accordion__body-text">Да, мы предоставляем услугу &quot;авто под ключ&quot;, в итоге вы забираете полностью оформленный автомобиль. На всех этапах мы можем дать вам качественную комплексную поддержку: таможенное оформление, вывоз авто из порта, поиск запчастей , ремонт, сертификация, постановка на учёт. Это самый комфортный вариант для вас и вы сэкономите своё время.</p>--}}
{{--                </div>--}}
{{--            </li>--}}
{{--            <li class="accordion">--}}
{{--                <div class="accordion__header"><svg class="accordion__arrow" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"--}}
{{--                                                    viewBox="0 0 512.011 512.011" style="enable-background:new 0 0 512.011 512.011;" xml:space="preserve">--}}
{{--		<path d="M505.755,123.592c-8.341-8.341-21.824-8.341-30.165,0L256.005,343.176L36.421,123.592c-8.341-8.341-21.824-8.341-30.165,0--}}
{{--			s-8.341,21.824,0,30.165l234.667,234.667c4.16,4.16,9.621,6.251,15.083,6.251c5.462,0,10.923-2.091,15.083-6.251l234.667-234.667--}}
{{--			C514.096,145.416,514.096,131.933,505.755,123.592z"/>--}}
{{--</svg>--}}

{{--                    <p class="accordion__header-text">Вы можете гарантировать, что приедет, то что мы выбрали?</p>--}}
{{--                </div>--}}
{{--                <div class="accordion__body" style="display: none">--}}
{{--                    <p class="accordion__body-text">Перед покупкой любой автомобиль проходит у нас серьезную, многоэтапную проверку, чтобы избежать такой ситуации. Это очень важно для нас – мы беспокоимся о престиже компании «колумб-трейд», обладающей мировым именем и многолетним опытом.</p>--}}
{{--                </div>--}}
{{--            </li>--}}
{{--            <li class="accordion">--}}
{{--                <div class="accordion__header"><svg class="accordion__arrow" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"--}}
{{--                                                    viewBox="0 0 512.011 512.011" style="enable-background:new 0 0 512.011 512.011;" xml:space="preserve">--}}
{{--		<path d="M505.755,123.592c-8.341-8.341-21.824-8.341-30.165,0L256.005,343.176L36.421,123.592c-8.341-8.341-21.824-8.341-30.165,0--}}
{{--			s-8.341,21.824,0,30.165l234.667,234.667c4.16,4.16,9.621,6.251,15.083,6.251c5.462,0,10.923-2.091,15.083-6.251l234.667-234.667--}}
{{--			C514.096,145.416,514.096,131.933,505.755,123.592z"/>--}}
{{--</svg>--}}

{{--                    <p class="accordion__header-text">Будут ли проблемы с запчастями и обслуживанием?</p>--}}
{{--                </div>--}}
{{--                <div class="accordion__body" style="display: none">--}}
{{--                    <p class="accordion__body-text">Компания «колумб трейд» предлагает услуги по реставрации и восстановительному ремонту машин из сша под ключ. Мы работаем с тщательным соблюдением всех сроков и всех стандартов.</p>--}}
{{--                </div>--}}
{{--            </li>--}}
{{--            <li class="accordion">--}}
{{--                <div class="accordion__header"><svg class="accordion__arrow" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"--}}
{{--                                                    viewBox="0 0 512.011 512.011" style="enable-background:new 0 0 512.011 512.011;" xml:space="preserve">--}}
{{--		<path d="M505.755,123.592c-8.341-8.341-21.824-8.341-30.165,0L256.005,343.176L36.421,123.592c-8.341-8.341-21.824-8.341-30.165,0--}}
{{--			s-8.341,21.824,0,30.165l234.667,234.667c4.16,4.16,9.621,6.251,15.083,6.251c5.462,0,10.923-2.091,15.083-6.251l234.667-234.667--}}
{{--			C514.096,145.416,514.096,131.933,505.755,123.592z"/>--}}
{{--</svg>--}}

{{--                    <p class="accordion__header-text">Вы можете сказать точные сроки доставки?</p>--}}
{{--                </div>--}}
{{--                <div class="accordion__body" style="display: none">--}}
{{--                    <p class="accordion__body-text">Средний срок доставки от 25 дней . Но с учетом всех подготовок для отправки грузов , приблизительно с покупки б/у автомобиля на аукционе в сша или канаде и до доставки машины в украинский порт «одесса» проходит 6-8 недель. «колумб-трейд» и предоставляет возможность отследить доставку автомобиля с помощью собственного сервиса.</p>--}}
{{--                </div>--}}
{{--            </li>--}}
{{--            <li class="accordion">--}}
{{--                <div class="accordion__header"><svg class="accordion__arrow" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"--}}
{{--                                                    viewBox="0 0 512.011 512.011" style="enable-background:new 0 0 512.011 512.011;" xml:space="preserve">--}}
{{--		<path d="M505.755,123.592c-8.341-8.341-21.824-8.341-30.165,0L256.005,343.176L36.421,123.592c-8.341-8.341-21.824-8.341-30.165,0--}}
{{--			s-8.341,21.824,0,30.165l234.667,234.667c4.16,4.16,9.621,6.251,15.083,6.251c5.462,0,10.923-2.091,15.083-6.251l234.667-234.667--}}
{{--			C514.096,145.416,514.096,131.933,505.755,123.592z"/>--}}
{{--</svg>--}}

{{--                    <p class="accordion__header-text">С какого бюджета выгодно привозить авто из сша?</p>--}}
{{--                </div>--}}
{{--                <div class="accordion__body" style="display: none">--}}
{{--                    <p class="accordion__body-text">От $6500 - экономия будет примерно 30% + авто будет в конкурентно лучшей комплектации и состояние чем на рынке украины. За 6500 к примеру можно купить форд фокус 2016 года под ключ!</p>--}}
{{--                </div>--}}
{{--            </li>--}}
{{--            <li class="accordion">--}}
{{--                <div class="accordion__header"><svg class="accordion__arrow" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"--}}
{{--                                                    viewBox="0 0 512.011 512.011" style="enable-background:new 0 0 512.011 512.011;" xml:space="preserve">--}}
{{--		<path d="M505.755,123.592c-8.341-8.341-21.824-8.341-30.165,0L256.005,343.176L36.421,123.592c-8.341-8.341-21.824-8.341-30.165,0--}}
{{--			s-8.341,21.824,0,30.165l234.667,234.667c4.16,4.16,9.621,6.251,15.083,6.251c5.462,0,10.923-2.091,15.083-6.251l234.667-234.667--}}
{{--			C514.096,145.416,514.096,131.933,505.755,123.592z"/>--}}
{{--</svg>--}}

{{--                    <p class="accordion__header-text">Почему так дёшево?</p>--}}
{{--                </div>--}}
{{--                <div class="accordion__body" style="display: none">--}}
{{--                    <p class="accordion__body-text">Дело в том что мы покупаем авто на страховых аукционах . По этим авто уже выплачена страховка и на многие из них нет остаточной цены . Поэтому цены стартуют от 0 и по методу спроса и предложения растут. Поэтому можно за 1000 $ купить авто 2016-17 года.</p>--}}
{{--                </div>--}}
{{--            </li>--}}
{{--            <li class="accordion">--}}
{{--                <div class="accordion__header"><svg class="accordion__arrow" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"--}}
{{--                                                    viewBox="0 0 512.011 512.011" style="enable-background:new 0 0 512.011 512.011;" xml:space="preserve">--}}
{{--		<path d="M505.755,123.592c-8.341-8.341-21.824-8.341-30.165,0L256.005,343.176L36.421,123.592c-8.341-8.341-21.824-8.341-30.165,0--}}
{{--			s-8.341,21.824,0,30.165l234.667,234.667c4.16,4.16,9.621,6.251,15.083,6.251c5.462,0,10.923-2.091,15.083-6.251l234.667-234.667--}}
{{--			C514.096,145.416,514.096,131.933,505.755,123.592z"/>--}}
{{--</svg>--}}

{{--                    <p class="accordion__header-text">Как оплачивать (этапы , авто , доставка, услуги , экспедитор , брокер , ремонт, сертификация, пф, постановка на учёт)</p>--}}
{{--                </div>--}}
{{--                <div class="accordion__body" style="display: none">--}}
{{--                    <p class="accordion__body-text">Все оплачивается частями (как рассрочка) 1. Этап: оплата через банк в сша: оплата авто+ доставка 2. На расчетный счет компании (можно оплачивать картой приват): наши услуги 3. Этап: услуги экспедитора и брокера - на расчетный счёт экспедиторской и брокерской компании 4. Таможня - государству 5. Ремонт и запчасти (если под ключи)- на сто по счету фактуре 6. Сертификация - в сам центр сертификации 7. Постановка на учёт + пф (государству) вся сумма нужна будет только через 2-3 месяца!</p>--}}
{{--                </div>--}}
{{--            </li>--}}
{{--            <li class="accordion">--}}
{{--                <div class="accordion__header"><svg class="accordion__arrow" version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"--}}
{{--                                                    viewBox="0 0 512.011 512.011" style="enable-background:new 0 0 512.011 512.011;" xml:space="preserve">--}}
{{--		<path d="M505.755,123.592c-8.341-8.341-21.824-8.341-30.165,0L256.005,343.176L36.421,123.592c-8.341-8.341-21.824-8.341-30.165,0--}}
{{--			s-8.341,21.824,0,30.165l234.667,234.667c4.16,4.16,9.621,6.251,15.083,6.251c5.462,0,10.923-2.091,15.083-6.251l234.667-234.667--}}
{{--			C514.096,145.416,514.096,131.933,505.755,123.592z"/>--}}
{{--</svg>--}}

{{--                    <p class="accordion__header-text">Как проследить за авто из сша? Международный сервис + маринер трафик.</p>--}}
{{--                </div>--}}
{{--                <div class="accordion__body" style="display: none">--}}
{{--                    <p class="accordion__body-text">«колумб-трейд» сообщает клиенту vin-код (или track номер) приобретенного автомобиля и предоставляет возможность отследить доставку автомобиля и увидеть фото из промежуточных пунктов(стоянки, порты) доставки через международный сервис подключённый к нашему сайту и трекинг морской перевозки.</p>--}}
{{--                </div>--}}
{{--            </li>--}}
        </ul>
    </div>
</section>